{
"sleights":[
 {
  "explanation": "Какой другой результат (или проблема) может обладать большей значимостью, чем заключенный в данном убеждении? Человек ищет всегда несколько вещей...",
  "keywords": "ДА, НО..., однако, дело не в этом, а..., не в этом суть, я о другом, ЗАТО, ВАЖНО",
  "sleight": "Другой результат"
 },
 {
  "explanation": "Какой №1 временной фрейм (более длительный или краткий), №2 изменение количества вовлеченных людей, №3 широта перспективы могут сменить подтекст убеждения на более позитивный?",
  "keywords": "Когда-то, РАНЬШЕ, позже, ЕСЛИ, с годами, с точки зрения (ситуации, обстоятельств)",
  "sleight": "Изменение размера фрейма"
 },
 {
  "explanation": "Какая взаимосвязь аналогична той, которая определяется убеждением, но обладает другим подтекстом (ставила бы под сомнение или укрепляла обобщение).",
  "keywords": "Напоминает, ПОХОЖЕ, аналогично, смахивает, даже, ЭТО КАК...",
  "sleight": "Аналогия"
 },
 {
  "explanation": "К какому позитивному результату может привести это убеждение или определяемая им взаимосвязь? Каждый человек желает многого. Говорят плохое, а видим хорошее. Инструкция, что сделать, чтобы..",
  "keywords": "Приведет к, как следствие, В РЕЗУЛЬТАТЕ, то ЕСТЬ",
  "sleight": "Последствия"
 },
 {
  "explanation": "Какая модель мира представит данное убеждение в ином ракурсе? С точки зрения кого ЭТО НОРМАЛЬНО.",
  "keywords": "Учитывая мнение, с точки зрения (группы людей), принимая во внимание…",
  "sleight": "Модель мира"
 },
 {
  "explanation": "Каким словом можно заменить одно из использованных в формулировке убеждения, чтобы сохранить смысл, но наделить его новым позитивным подтекстом? Синоним!",
  "keywords": "Иначе говоря, перефразирую, не что иное как, ДРУГИМИ СЛОВАМИ, то ЕСТЬ, ЭТО КОГДА",
  "sleight": "Переопределение"
 },
 {
  "explanation": "Переключение внимания на задачу или позитивное намерение скрытое за убеждением!",
  "keywords": "Хочу, ПОЛАГАЮ, желаю, планирую",
  "sleight": "Намерение"
 },
 {
  "explanation": "Какие меньшие элементы или составляющие заключены в убеждении, взаимосвязи внутри которых были бы богаче или позитивнее, чем та, которая определяется убеждением? Задать уточняющий вопрос.",
  "keywords": "в подробностях, детально, по пунктам, КОНКРЕТНО, особенно если",
  "sleight": "Разделение"
 },
 {
  "explanation": "Какие более крупные элементы или составляющие заключены в данном убеждении, взаимосвязи внутри которых были бы богаче или более позитивными, чем та, которая определяется убеждением?",
  "keywords": "В общем, ВСЕГДА, в целом, в общих чертах, вообще.",
  "sleight": "Объединение"
 },
 {
  "explanation": "Какие когнитивные процессы участвуют в создании данного убеждения? (Убеждения создаются с помощью органов чувств).",
  "keywords": "Всерьез, действительно, кроме шуток, на самом деле, реально…",
  "sleight": "Стратегия реальности"
 },
 {
  "explanation": "Оценка самой формулировки убеждения согласно взаимосвязи или критериям, определяемым этим убеждением.",
  "keywords": "По себе, смотря на себя, по мне, у меня самого, я сам, исходя из моего опыта",
  "sleight": "Примени к себе"
 },
 {
  "explanation": "Какой пример или переживание является исключением к правилу, определяемом данным убеждением? (у меня был другой пример, у других людей).",
  "keywords": "Бывает, иногда, почти, случалось, хотя, ведь, во всяком случае…",
  "sleight": "Противоположный пример"
 },
 {
  "explanation": "Переоценка (или укрепление) убеждения согласно критерию, превосходящему по значимости любой из тех, на которые опирается данное убеждение.",
  "keywords": "ВАЖНЕЕ, главное, превыше всего, наиболее значимо, ценнее",
  "sleight": "Иерархия критериев"
 },
 {
  "explanation": "Оценка убеждения из фрейма непрерывного, личностно-ориентированного контекста. Убеждение относительно убеждения. Умозаключение. Правило!",
  "keywords": "Во времена, стало быть, следовательно, из чего следует, ТАКИМ ОБРАЗОМ",
  "sleight": "Метафрейм"
 }
],
"attacks":[
 {
  "attack": "Только не обижайтесь... Вам не кажется, что слишком молоды\/стары, чтобы вести такой проект?"
 },
 {
  "attack": "За все время переговоров мы так и не продвинулись. Не думаю, что это стоит продолжать!"
 },
 {
  "attack": "Своим предложением Вы ставите себя в центр внимания как инициатора, в конкретном решении вопроса стоите поперек пути! Чего так?!"
 },
 {
  "attack": "Простите, как вы сказали?... Жаль, что Вы создаете проблему и не предлагаете ее решения... Говорить впустую – это вы умеете..."
 },
 {
  "attack": "Вы даже не пытаетесь меня понять... И вообще, Вы меня слушаете, или Вы не здесь? Вы можете следить за моей мыслью? Или Вы совсем не хотите меня понять?"
 },
 {
  "attack": "Мы что, должны принимать все время в расчет ваш заурядный интеллект? Может, нам еще и быть благодарными за Ваши банальности и размышлизмы?"
 },
 {
  "attack": "Нулевой вклад! Зеро! Пустое ведро! Опять, двадцать пять! Другими словами: это снова вернет нас, благодаря Вам, как сальто-мортале, на нулевые позиции к началу дискуссии и переговоров..."
 },
 {
  "attack": "Вы по совместительству «лесоруб» или случайно пошли ложным путем в теме нашего обсуждения? А, может, из-за леса Вам, как обычно, не видно деревьев?"
 },
 {
  "attack": "Возникает ощущение, что из-за свойственной Вам небрежности, Вы способны нас подставить, так сказать, подвести нас под монастырь..."
 },
 {
  "attack": "А что Вы должны ломать голову над моими проблемами? Это же не Ваша обязанность! Насоздавали проблем, наподнимали вопросов – и в кусты?"
 },
 {
  "attack": "Ваши глаза и прямой взгляд обезоруживают... Скажите, Вы – такой человек или специально этому учились? Хочется Вам доверять... Где ловушка?"
 },
 {
  "attack": "Ваши глаза и прямой взгляд обезоруживают... Скажите, Вы – такой человек или специально этому учились? Хочется Вам доверять... Где ловушка?"
 },
 {
  "attack": "Скажите, а кроме голого энтузиазма, пустых обещаний и искусства «болтологии ни о чем», чем Вы еще пытаетесь обычно произвести впечатление на деловых партнеров?"
 },
 {
  "attack": "Если Вы не принимаете окончательного решения, то, чего Вы пришли договариваться?"
 },
 {
  "attack": "Вы, дорогой, быстрее всего соображаете... Это Вы умеете... Вот и сообразите, как вывернуться из этой ситуации... Нам нужен этот проект на 15% дешевле..."
 },
 {
  "attack": "Говорят, Вы сильный переговорщик... Пользуетесь любой возможностью обыграть и «отжать» партнера. Я думаю, мне нужны быть с Вами настороже..."
 },
 {
  "attack": "Как-то долго все это... Пока Вы там чешетесь, мы потеряем нужный момент... Скажите нам, сколько это стоит... прямо сейчас... «с ходу» ..."
 },
 {
  "attack": "Вам не кажется, что Вы слишком навязчивы, категоричны и заносчивы в своих утверждениях?"
 },
 {
  "attack": "Поздравляю Вас! Вы, наверное, долго готовились и продумывали эту глупость, прежде чем сказать ее вслух?"
 },
 {
  "attack": "Вы так оперативно отвечаете на вопросы... Не теряетесь... Вынужден признать: Вы профессионал, и даже спец в своем деле... Спасибо Вам! Вы даже, знаете, слишком хороши для нас..."
 },
 {
  "attack": "Да Вы, батенька, мастер ходить вокруг да около... Вы можете хоть иногда говорить прямо, глядя правде в глаза?"
 },
 {
  "attack": "Что-то у Вас не очень-то получается нас впечатлить... Похоже, Вы – новичок... Вас бы на тренинг по переговорам..."
 },
 {
  "attack": "Вы классно подготовились... Вероятно, тренинг по манипуляциям в переговорах проходили..."
 },
 {
  "attack": "Нам надо серьезно подумать над Вашим предложением... Тут очень много непонятного, смутного, неясного..."
 },
 {
  "attack": "Не могли бы Вы иногда включать свой внутренний нескончаемый философский диалог? Как видно, он мешает Вам мыслить здраво и действовать в соответствии..."
 },
 {
  "attack": "Мне слишком дороги дело, Вы лично и потраченное время, чтобы я сейчас начал Вам возражать... Мое начальство меня по голове не погладит... И пусть мне будет хуже..."
 },
 {
  "attack": "Вы лучше расскажите мне о сложностях, трудностях и неудачах... А то все об успехах, да о победах..."
 },
 {
  "attack": "Были мнения, что Вас можно использовать в этом нашем проекте, но есть большие сомнения, что Вы справитесь..."
 },
 {
  "attack": "Слушайте, чем больше Вы меня уговариваете, тем меньше мне хочется с Вами работать..."
 },
 {
  "attack": "Простите, но Ваши многочисленные веснушки и выразительный взгляд являются единственными аргументами, которые Вы можете привести в защиту Вашей позиции?"
 },
 {
  "attack": "А почему мы должны выбрать именно Вас? Докажите и убедите меня..."
 },
 {
  "attack": "Нет! Мне не нужна только часть решения... Я хочу от Вас, если Вы такие профессионалы, все «под ключ», от начала до конца..."
 },
 {
  "attack": "То, что и как Вы говорите, выглядит не сильно убедительно... Как-то немного неуверенно Вы все это говорите..."
 },
 {
  "attack": "Я по опыту знаю, а я 15 лет в этой сфере, что не получается всегда соблюдать все сроки и «влезть чисто» в смету... все нужно умножать на 2.5?"
 },
 {
  "attack": "Знаете, мне кажется, что у Вас какие-то личные проблемы... А они негативно отражаются на процессе переговоров и наших взаимоотношениях..."
 },
 {
  "attack": "Мне не нравится то, что я слышал... Скажите откровенно, у Вас все такие толковые? Может станете руководителем проекта с нашей стороны? Сколько хотите за это?"
 },
 {
  "attack": "Я вам звонил, хотел встретиться раньше... Если коллеги не сообщают своему товарищу о звонке делового партнера, то о такой компании можно сделать определенные выводы..."
 },
 {
  "attack": "К сожалению, похоже, мы с Вами не срабатываемся... Чего-то Вы мне не внушаете доверия... Какие-то вы слишком..."
 },
 {
  "attack": "То, что я слышу и вижу, мне не нравится... Только не пойму, почему... А Вы-то сами что думаете по этому поводу?"
 },
 {
  "attack": "Судя по всему, Вы не очень хорошо разбираетесь в сфере, о которой мы разговариваем?"
 },
 {
  "attack": "Но нам не нужно настолько качественно! Мы готовы пожертвовать качеством, чтобы «втиснуться» в бюджет!"
 },
 {
  "attack": "Когда Вы уже будете помогать решать проблемы, избавлять нас от хлопот и быть частью решения вместо того, чтобы самому постоянно быть нашей общей проблемой?"
 },
 {
  "attack": "Привет, приехали... Вы опять, как и прежде, собираетесь клеймить нас позором, обвинять в некомпетентности, намекая на то, что мы ничего не понимаем в Ваших сложных материях?"
 },
 {
  "attack": "Вы всегда столь агрессивны, деструктивны и разрушительны?! Говорите, опровергаете, боретесь... Ны же здесь для того, чтобы договориться на нормальных условиях..."
 },
 {
  "attack": "Ваше решение на порядок дороже, чем другие... Ваш шеф ездит на такой машине... Наверное, «навариваете» сильно... Скромнее надо быть..."
 },
 {
  "attack": "С Вами лично приятно иметь дело... Не то что с тем хамом из вашей компании, с которым мы разговаривали по телефону... Вот это-то и останавливает..."
 },
 {
  "attack": "У меня впечатление, что Вы меня к чему-то подводите? Такой хитрый трюк? Признайтесь, как Вы это делаете?"
 },
 {
  "attack": "Так чем же Вы лучше других? Я чего-то не уясняю..."
 },
 {
  "attack": "И на какую договоренность Вы рассчитываете с такой внешностью и такими манерами?"
 },
 {
  "attack": "Хм, странно... Ваше предложение \/ решение сильно смахивает на совершенно нелепое, некомпетентное слабоумие... А выглядите, как здравомыслящий человек..."
 },
 {
  "attack": "Да ведь очевидно, что Вы, как человек, не изучавший логику, следуете простой логической ошибке, которая ведет наш разговор в тупик... И это очень мучительно для меня..."
 },
 {
  "attack": "Вы очень хорошо одеваетесь... Вероятно, Вы – очень хороший переговорщик... У Вас есть вкус... Это бы в дело... Мне очень нравится с Вами иметь дело, и я думаю, мы договоримся."
 },
 {
  "attack": "Не могу понять... Вы на самом деле так наивны или это трюк неопытности?! Так странно все это от Вас слышать..."
 },
 {
  "attack": "Вы нас сознательно пытаетесь обмануть, когда говорите, что никогда не подводили своих партнеров, что Вы невероятно круты и работаете по стандартам ведущих компаний?"
 },
 {
  "attack": "Но от Вас то, всеми восхваленного и столь титулованного эксперта, я ожидал чего-нибудь более оригинального \/ конкретного"
 },
 {
  "attack": "Да... Визитки у Вас какие-то несолидные, бедненькие и блекленькие... А люди вроде солидные и известные..."
 },
 {
  "attack": "Если бы не такие проныры и интриганы с мощной \"крышей\" наверху, как Вы, то другие вряд ли \"умерли\" и не выжили на Вашем рынке..."
 },
 {
  "attack": "Вы всегда такой дотошный и действуете стандартно и \"по шаблону\"? Смените свою манеру общения, если хотите с нами договориться..."
 },
 {
  "attack": "И что Вы мне это принесли? Опять такой же бред, что и в прошлый раз? Вы мне конкретно скажите, Вы будете работать с наим на наших условиях или прямо сейчас Вас отправить?"
 },
 {
  "attack": "Вы, вероятно, совсем отстали от жизни... Никакого творчества, фантазии, полета мысли... Ваши взгляды безнадежно устарели, скучны и даже заставляют зевать..."
 },
 {
  "attack": "Как видно, вы очень внимательны к мелочам... Что ни спросишь - на все ответите... Молодец!"
 },
 {
  "attack": "Вы умеете убеждать! Очень хочется уже купить этот проект именно у Вас... А какие гарантии, что будет именно так, как Вы говорите?"
 },
 {
  "attack": "Знаете, мы внимательны к Вам и по достоинству оценили Ваш проект взаимодействия с нами... Мы пришли к выводу, что Вы не знаете даже основ того, чем занимаетесь... Ну да ладно..."
 },
 {
  "attack": "Мы оценили Ваш проект, и сделали предварительный вывод, что Вы не знаете даже основ своей профессии...."
 },
 {
  "attack": "Другой человек в ответ на эту реплику назвал бы вас тупицей, но это не мой стиль... Обычно я резко реагирую на такие высказывания, но сегодня я расположен к конструктивному диалогу..."
 },
 {
  "attack": "Здесь же нет нестандартных творческих решений... Скукотища, серость и посредственность..."
 },
 {
  "attack": "Ваши расчеты выполнены, вероятно, в нелицензионной программе..."
 },
 {
  "attack": "Что-то, судя по всему, Вы плохо подготовились... Да нет же, Вы вообще не готовились...."
 },
 {
  "attack": "А другого представителя у Вас нет? Прислали черт-те-кого... Ладно, не обижайтесь, я пошитул(а)..."
 },
 {
  "attack": "Вы очень похожи на моего брата... Такой же толковый, живой и сообразительный... Уже хочется с Вами поработать в проекте... Какое-то дежа-вью..."
 },
 {
  "attack": "Складывается впечатление, что Вы абсолютно не умеете вести себя с серьезными людьми... Это что вам, детский сад?"
 },
 {
  "attack": "Вот это понимаю... Не то, что представители Вашего конкурента, которые были до Вас... Лопухи, идиоты и бестолочи какие-то..."
 },
 {
  "attack": "Что-то все уж очень гладенько выглядит... Это подозрительно... Расскажите-ка мне о \"подводных\" камнях..."
 },
 {
  "attack": "Судя по тому, что Вы постоянно скрываете \/ давите в себе неуверенность, Вы, наверное, недавно в этой области?"
 },
 {
  "attack": "Ну почему в Вас такое несчастное лицо? Разве Вас не учили, что главное для переговорщика? Вам что, не нравится Ваша работа или общение с нами?"
 },
 {
  "attack": "Что-то это все не внушает мне доверия... Как-то все мутновато..."
 },
 {
  "attack": "Я еще посоветуюсь с другими компаниями, доложу начальству, а потом посмотрим..."
 },
 {
  "attack": "Так эти же ваши решения не соответствуют никаким нормам, правилам и ограничениям нашего технического задания (отрасти)..."
 },
 {
  "attack": "Что-то вы темните и недоговариваете... Даже не пойму, в чем тут дело..."
 },
 {
  "attack": "Давайте начистоту! Я делаю тебе откат 2%, а ты мне скидку 10%.... Идет?"
 },
 {
  "attack": "А почему Вы не поддерживаете национального производителя?"
 },
 {
  "attack": "Знаете, мы посоветовались тут, нам все нравится, но это нам не по карману... А делать по частям как-то не хочется..."
 },
 {
  "attack": "Ваше предложение для нас несравнимо дорого по сравнению с другими..."
 },
 {
  "attack": "А что плохое можете рассказать о конкурентах? Говорят, дела на Вашем рынке печальные?"
 },
 {
  "attack": "Такое впечатление, что Вы своей манерой поведения специально отпугиваете своих потенциальных партнеров..."
 },
 {
  "attack": "Я думаю, что Вы не отрабатываете свою зарплату \/ гонорар... Вывод один: сделки скорее всего не будет..."
 },
 {
  "attack": "К сожалению, на мой взгляд, Ваша клиентоориентированность, а соответственно, конкурентоспособность стремятся к 0..."
 },
 {
  "attack": "Нет, нет, нет! Сроки готовности решения меня не устраивают категорически!"
 },
 {
  "attack": "Как вы можете выдвигать такое инфантильное и плохо продуманное решение, не обоснованное никакими серьезными данными и надежными фактами?"
 },
 {
  "attack": "Что Вы на нас давите своими фактами и статистикой... Дайте сообразить... Это Вы так ради комиссионных стараетесь?"
 },
 {
  "attack": "Простите-ка... Вы действительно считаете, что мы все происходящее должны принять за чистую монету? Вы за кого нас принимаете?"
 },
 {
  "attack": "Будьте же честны: Вам, похоже, не остается ничего другого, как сознаться в своей необознознанности с предметом нашего обсуждения, и, таким образом, признать вину..."
 },
 {
  "attack": "Так четко излагаете информацию и представляете свою компанию... Приятно иметь с Вами дело... Профессионал и сказочник... Парадоксальное сочетание..."
 },
 {
  "attack": "У меня есть информация, Вы за нашей спиной ведете переговоры с нашими конкурентами... Это очень нехорошо и может стоить Вам заказа..."
 },
 {
  "attack": "И снова демагогия и теория, далекая от практики... Или Вы предпочитаете сделать теоретическое начало, а зачем незаметно, как всегда, уйти от практики..."
 },
 {
  "attack": "Ах, если бы Вы были бы сейчас со мной честны... конечно, при условии, что Вы вообще можете быть честными, при Вашей-то профессии \/ национальности..."
 },
 {
  "attack": "Как всегда, фатальная стратегия... Вы всегда сами усложняете себе задачу и сами преграждаете себе путь?"
 },
 {
  "attack": "Мне рассказали, что с Вами лично обычно можно договориться за комиссионное вознаграждение... Так сколько ж Вы хотите в виде бонуса?"
 },
 {
  "attack": "Слушайте, а почему Вы все время отвлекаетесь? Вам неинтересно, Вам не нравится Ваша работа или я лично? Создается ощущение Вашей полной неорганизованности или неготовности..."
 },
 {
  "attack": "А что это вы заволновались? Наверное, не совсем уверены... Или даже совсем не уверены в конкурентоспособности Вашего предложения?"
 },
 {
  "attack": "Я устал от всего этого... Вы тоже страдаете от постоянных предрассудков, заурядности и профессионального невежества?"
 },
 {
  "attack": "А какое в Вас образование? Вы такой толковый... Мы хотели бы иметь такого человека в своей команде... Переходите работать к нам!"
 },
 {
  "attack": "Возможно, Вы уже хотели бы компетентно, как профессионалы, поговорить по обсуждаемой нами теме... А то рассказываете тут нам истории..."
 },
 {
  "attack": "Мои знакомые, истинные эксперты своего дела и известные специалисты, объяснили мне это, в отличие от Вас, кратко, понятно, просто, но совсем иначе..."
 },
 {
  "attack": "ВЫ как типичный боец интеллектуального фронта, закрыв оба глаза, оправляетесь в слепой интеллектуальный полет..."
 },
 {
  "attack": "Вы всегда говорите со своими партнерами как с полоумными? Что это может означать на самом деле? Вы действительно так думаете?"
 },
 {
  "attack": "Что-то Вы не очень хорошо подготовлены к важному разговору с серьезными людьми..."
 },
 {
  "attack": "Вам, может быть, как профессиональной недотроге, не стоит все время обороняться... Мы же здесь не волки какие-то кровожадные... Можем войти в положение..."
 },
 {
  "attack": "Желаю Вам удачи в Вашем нелегком деле... Объясните только одно: как люди могут столь диаметрально противоположно видеть реальность?"
 },
 {
  "attack": "Вы просто плохо подготовились или что-то скрываете?"
 },
 {
  "attack": "Как человек с высшим образованием, а также как нормальный вменяемый человек Вы должны знать..."
 },
 {
  "attack": "Говорят, что в нескольких предыдущих проектах у Вас были большие проблемы? И что ваши партнеры сильно пожалели о работе с Вами и здорово влетели? Как Вы страхуете риски?"
 },
 {
  "attack": "Если бы не такие сони и зануды как Вы, то другие вряд ли имели бы успех в деле, которым Вы занимаетесь..."
 },
 {
  "attack": "Ох, и зануда же Вы! И это не только мое решение, но и мнение нашей команды..."
 },
 {
  "attack": "Да, дорогуша, хотите Вы того или нет, но за судьбу проекта Вы должны поручиться лично..."
 },
 {
  "attack": "Нам нужен Генподрядчик, который взял бы на себя все риски, а не часть проекта или образованные болтологи... Дайте нам все..."
 },
 {
  "attack": "Я знаю, что говорят обычно о таких дотошных партнерах как мы за нашей спиной... Ну да ладно, все это можно забыть, если бы Вы снизили цену на 10%..."
 },
 {
  "attack": "О-о-о, нет... Вы меня утомляете... Мы же ведь уже, честно говоря, многократно терпеливо объясняли Вам простые мыcли... Повторяю Вам..."
 },
 {
  "attack": "Как вы могли прийти на такие переговоры в такой одежде... Вероятно, Вы не понимаете, с кем и зачем Вы встречаетесь, и что у нас здесь \"на кону\"...."
 },
 {
  "attack": "Вы очень хорошо располагаете к себе... Это немаловажно... Очень хочется испробовать Вас в деле... А какая гарантия, что все в Вашей компании так работают с партнерами?"
 },
 {
  "attack": "К сожалению, я могу выделить на наше общение не более 8 минут... Думаю, что за это время Вам не удастся меня заинтересовать и впечатлить..."
 },
 {
  "attack": "Судя по всему, Вы думаете сейчас о чем-то другом... Личные или рабочие проблемы?"
 },
 {
  "attack": "Все это какой-то вздор, чепуха и идиотизм! Это все не то! Не то, я говорю! Нутром чую!"
 },
 {
  "attack": "Это уже даже не смешно... Вы на самом деле хотите подсунуть нам это и при том смотрите на нас преданным взглядом? Вы думаете, мы собрались здесь на карнавал?"
 },
 {
  "attack": "Да, Вы нашли яркое творческое неординарное решение. Спасибо Вам! Осталось лишь найти решение, которое подойдет к обсуждаемому нами вопросу?"
 },
 {
  "attack": "Итак, Вы же ведь не будете настаивать на фактах и мнениях, основанных лишь на Ваших догадках и интуиции...?"
 },
 {
  "attack": "Вы, как опытный переговорщик, должны быть повнимательнее и слушать собеседника! Или мы должны еще раз Вас все объяснить, растолковать и в рот положить?"
 },
 {
  "attack": "Мне жаль, что своими пустыми высказываниями Вы дискредитируете людей, которые доверились Вам, прислали Вас сюда. Которые стоят за Вами... Я понимаю: Вы не хотели этого..."
 },
 {
  "attack": "Знаете...? Вы рассуждаете все так четко... Сразу видно, Вы - отличный переговорщик, хорошо подготовлены... Вы далеко пойдете, скажу я Вам... С нами ли?"
 },
 {
  "attack": "А с чего Вы взяли, что Вы понравитесь мне как контактное лицо...? И что мы с вами договоримся и будем с Вами работать...?"
 },
 {
  "attack": "Слушай... Давай неформально... Расслабься... и не вешай мне официоза... Расскажи, где я могу попасть?"
 },
 {
  "attack": "Вы мне понравились с первого взгляда... Сразу видно: знаете толк в своем деле... Будем надеяться, что в Вас все такие..."
 },
 {
  "attack": "У нас уже был партнер в этом деле и мы, скорее всего, будем работать именно с ними...."
 },
 {
  "attack": "Простите, как Вы сказали? ... Жаль, что Вы создаете проблему и не предлагаете ее решения... Говорить впустую - это Вы умеете..."
 },
 {
  "attack": "Своим предложением Вы ставите себя в центр внимания как инициатора, в конкретном решении вопроса стоите поперек пути! Чего так?!"
 },
 {
  "attack": "Вы мне нравитесь... Очень нравитесь... А если с Вами что-то случится, Вас уволят например, кто будет курировать наш проект? Бросите нас на произвол судьбы?"
 }
]
}